{
    "MENU_CONOCENOS": "Qui som?",
    "MENU_SERVICIOS": "Serveis",
    "AIPAP_AGUA": "AIPAP Agua",
    "AIPAP_TIERRA": "AIPAP Tierra",
    "MENU_PRECIOS": "Preus",
    "MENU_CONTACTO": "Contacte",
    "HERO_TEXT_TITULO": "Fes més fort el teu cos i ment amb el suport de la teva llevadora",
    "ABOUT_US": "",
    "AIPAP_INFO": "El mètode AIPAP és un sistema de preparació al part focalitzat en l'acondicionament integral de la pelvis i es pot realitzar en AIGUA i en TERRA",
    "AIPAP_AGUA_INFO": 
        {
            "TITULO_OBJETIVOS": "VISIÓ GENERAL I OBJECTIUS",
            "PARRAFOS_OBJETIVOS": [
                "AIPAP AIGUA és un programa d'exercicis a l'aigua on es treballen tots els músculs, lligaments i tendons que intervenen en els moviments i postures que faciliten el part.",
                "Es divideix en 8 sessions de 50 minuts que es repeteixen de forma cíclica amb un total de 86 exercicis."        
            ],
            "TITULO_LISTA_OBJETIVOS": "Les sessions es divideixen en 4 grups amb diferents objectius:", 
            "LISTA_OBJETIVOS": [
                "Dues sessions de millora de la capacitat aeròbica: Els músculs, lligaments i tendons necessiten tenir la capacitat per oxigenar-se, rebre la suficient sang per estar tonificats i amb capacitat per fer i desfer la contracció muscular i mantenir estable l'articulació",
                "Dues sessions de millora de la força dels músculs, lligaments i tendons que intervenen en el part. El cos humà funciona com un conjunt de politges i es compon de músculs agonistes i antagonistes. Millorar la força d'aquests músculs suposa major capacitat per mobilitzar la pelvis. Això suposarà que els músculs puguin estirar la pelvis amb la força suficient per crear veritables espais",            
                "Dues sessions d'Elasticitat pèlvica: Basant-se en la biocinetica buscarem la màxima amplitud de moviments i en tots els plans que permeti cada articulació. Uns moviments estàtics o només estiraments no donen la suficient mobilitat a l'articulació per treure la màxima amplitud i així augmentar l'espai pèlvic. Per això es mobilitzen les tres articulacions bàsiques lumbo-sacra, coxofemoral i sacroilíaca",
                "Dues sessions de coordinació respiratòria: En una situació de tranquil·litat és fàcil relaxar-se i controlar la respiració. Però cal introduir factors estressants que facin tenir una coordinació respiratòria idònia. Amb dolor, amb taquicàrdia, amb por, crits, etc. L'ideal és facilitar en el part un ambient sense massa estímuls, però prepararem la dona per a qualsevol situació. L'aigua permet variar l'ambient i crear ambients hostils, canvis de ritmes que pugen la freqüència cardíaca... etc"
            ],
            "TITULO_PORQUE": "Per què m'hauria d'apuntar?",
            "PARRAFOS_PORQUE": [
                "Durant l'embaràs, l'exercici a l'aigua és una de les formes més recomanades d'activitat física.",
                "Sota la superfície, el cos només suporta un 15% del seu pes habitual, cosa que permet una llibertat de moviment incomparable, difícil d'aconseguir en terra ferma. Aquesta flotabilitat natural minimitza el risc de lesions gairebé del tot.",
                "A més, l'entrenament aquàtic millora la salut cardiovascular i potencia l'agilitat, ja que l'aigua facilita una major varietat de moviments mentre redueix la càrrega sobre les articulacions."
            ],
            "TITULO_BENEFICIOS_MAMA": "Beneficis per a Tu",
            "LISTA_BENEFICIOS_MAMA": [
                "Major probabilitat d'un part vaginal sense complicacions: Augmenta les possibilitats de tenir un part eutòcic, reduint la intervenció mèdica",
                "Millor gestió del dolor durant el part: Les tècniques ensenyades ajuden a controlar les sensacions i facilitar el procés",            
                "Recuperació més ràpida: Promou una recuperació postpart més efectiva",
                "Alleujament de molèsties físiques: Ideal per mitigar dolors d'esquena o problemes a les articulacions pèlviques comuns durant l'embaràs"
            ], 
            "TITULO_BENEFICIOS_BEBE": "Beneficis per al Nadó",
            "LISTA_BENEFICIOS_BEBE": [
                "Prevenció de l'obesitat infantil: Afavoreix un desenvolupament físic saludable des de l'inici",
                "Millora de la funció placentària: Optimitza la nutrició i el subministrament d'oxigen",            
                "Estímul del creixement neuronal: Contribueix al desenvolupament cerebral precoç",
                "Enfortiment del vincle mare-fill: Fomenta una connexió emocional precoç i segura"
            ],
            "TITULO_IMPARTE": "Qui ho imparteix?",
            "PARRAFOS_IMPARTE":[
                "Les classes estan impartides per llevadores expertes formades en el mètode AIPAP i acreditades per poder realitzar entrenament físic durant embaràs i postpart (Acreditació OWA).",
                "El mètode AIPAP ha estat avalat per diverses associacions de llevadores d'Espanya."
            ],
            "TITULO_EMPEZAR": "Quan començar les classes?",
            "PARRAFO_EMPEZAR": "Es poden començar des de la setmana 20 de gestació. De manera ideal es recomana començar entorn la setmana 28 de gestació i continuar fins al final de l'embaràs."
        },
        "AIPAP_TIERRA_INFO": 
    {
        "TITULO_OBJETIVOS": "VISIÓ GENERAL I OBJECTIUS",
        "PARRAFOS_OBJETIVOS": [
            "AIPAP TERRA és una tècnica d'entrenament dissenyada específicament per preparar el cos de la dona embarassada per al moment del part. L'objectiu és que la pelvis s'adapti de manera òptima, fent el procés de dilatació i expulsió més senzill tant per a la mare com per al nadó.",
            "Es divideix en 8 sessions de 50 minuts que es repeteixen de forma cíclica amb un total de 86 exercicis, on es treballa la resistència aeròbica, la força i la flexibilitat. Aquesta combinació no només és efectiva, sinó també entretinguda, per la qual cosa gaudiràs cada sessió sabent que estàs preparant la teva pelvis de la millor manera."        
        ],
        "TITULO_LISTA_OBJETIVOS": "Les sessions es divideixen en 4 grups amb diferents objectius:", 
        "LISTA_OBJETIVOS": [
            "Dues sessions de millora de la capacitat aeròbica: Els músculs, lligaments i tendons necessiten tenir la capacitat per oxigenar-se, rebre la suficient sang per estar tonificats i amb capacitat per fer i desfer la contracció muscular i mantenir estable l'articulació.",
            "Dues sessions de millora de la força dels músculs, lligaments i tendons que intervenen en el part. El cos humà funciona com un conjunt de politges i es compon de músculs agonistes i antagonistes. Millorar la força d'aquests músculs suposa major capacitat per mobilitzar la pelvis. Això suposarà que els músculs puguin estirar de la pelvis amb la força suficient per crear veritables espais.",            
            "Dues sessions de Flexibilitat pèlvica: Buscarem la màxima amplitud de moviments i en tots els plans que permeti cada articulació per aconseguir la seva màxima amplitud i així augmentar l'espai pèlvic. Per a això es mobilitzen les tres articulacions bàsiques lumbo-sacra, coxofemoral i sacroilíaca.",
            "Dues sessions d'estiraments: per millorar l'elasticitat muscolligamentosa."
        ],
        "TITULO_PORQUE": "¿PER QUÈ HAURIA D'APUNTAR-ME?",
        "PARRAFOS_PORQUE": [],
        "TITULO_BENEFICIOS_MAMA": "Beneficis per a Tu",
        "LISTA_BENEFICIOS_MAMA": [
            "Major probabilitat d'un part vaginal sense complicacions: Augmenta les possibilitats de tenir un part eutòcic, reduint la intervenció mèdica.",
            "Millor maneig del dolor durant el part: Les tècniques ensenyades ajuden a controlar les sensacions i facilitar el procés.",            
            "Recuperació més ràpida: Promou una recuperació postpart més efectiva.",
            "Alleujament de molèsties físiques: Ideal per mitigar dolors d'esquena o problemes en les articulacions pèlviques comuns durant l'embaràs."
        ], 
        "TITULO_BENEFICIOS_BEBE": "Beneficis per al Teu Nadó",
        "LISTA_BENEFICIOS_BEBE": [
            "Prevenció de l'obesitat infantil: Afavoreix un desenvolupament físic saludable des de l'inici.",
            "Millora de la funció placentària: Optimitza la nutrició i el subministrament d'oxigen.",            
            "Estímul del creixement neuronal: Contribueix al desenvolupament cerebral primerenc.",
            "Enfortiment del vincle mare-fill: Fomenta una connexió emocional primerenca i segura."
        ],
        "TITULO_IMPARTE": "¿QUI HO IMPARTEIX?",
        "PARRAFOS_IMPARTE":[
            "Les classes estan impartides per matrones expertes formades en el mètode AIPAP i acreditades per poder realitzar entrenament físic durant l'embaràs i postpart (Acreditació OWA).",
            "El mètode AIPAP ha estat avalat per diverses associacions de matrones d'Espanya.",
            "El mètode AIPAP durant l'embaràs té un índex de parts eutòcics del 96%."
        ],
        "TITULO_EMPEZAR": "¿QUAN COMENÇAR LES CLASSES?",
        "PARRAFO_EMPEZAR": "Es poden començar des de la setmana 20 de gestació. De manera ideal es recomana començar entorn a la setmana 26 de gestació i continuar fins al final de l'embaràs."
    },
    "AIPAP_AGUA_FRASE": "Descobreix el poder de l'aigua",
    "AIPAP_TIERRA_FRASE": "Enforteix el teu cos",
    "SABER_MAS": "Descobreix el mètode",
    "PRICING_AIPAP_DESC_SESION": "8 sessions",
    "PRICING_AIPAP_DESC_PROMO": "2 sessions GRATUÏTES",
    "PRICING_AIPAP_DESC_PROMO_INFO_TOTAL": "Total de 10 sessions",
    "PRICING_AIPAP_DESC_PROMO_INFO_VALIDO": "Vàlid fins al 30 de maig",
    "PRICING_DESC_TIEMPO": "60 minuts per sessió",
    "PRICING_DESC_PERSONALIZADO": "Acompanyament personalitzat",
    "PRICING_DESC_REALIZADO": "Realitzat per llevadores certificades",
    "PRICING_APUNTARME": "Vull apuntar-me",
    "PRICING_PROMO": "Promoció:",
    "PRICING_AIPAP_DESC_MATERIAL": "Material inclòs",
    "PRICING_AGUGA_DESC_PISCINA": "Piscina coberta climatitzada",
    "PRICING_REGALO_DUO": "Regal sorpresa",
    "PRICING_AIPAP_DESC_DUO_SESION": "16 sessions",
    "PRICING_AIPAP_DESC_DUO_PROMO": "4 sessions GRATUÏTES",
    "PRICING_AIPAP_DESC_SOLO_SESION": "1 sessió",
    "PRICING_SOLO_NOMBRE": "Al teu ritme",
    "PRICING_DUO_DESC_PROMO_INFO_TOTAL": "Total de 20 sessions",
    "PRICING_DUO_DESC_PROMO_INFO_AGUA": "2 sessions d'aigua",
    "PRICING_DUO_DESC_PROMO_INFO_TIERRA": "2 sessions de terra",
    "PRICING_WHATS_AGUA": "Hola! Vull apuntar-me al curs d'AIPAP aigua",
    "PRICING_WHATS_TIERRA": "Hola! Vull apuntar-me al curs d'AIPAP terra!",
    "PRICING_WHATS_DUO": "Hola! Vull apuntar-me al Pack DUO",
    "PRICING_WHATS_SOLO": "Hola! Vull apuntar-me a una sessió",
    "WHATSAPP_MESSAGE": "Hola! Estic interessada en les activitats, ¿Podries donar-me més informació? Gràcies!"     
}