{
    "MENU_CONOCENOS": "Qui som?",
    "MENU_SERVICIOS": "Serveis",
    "AIPAP_AGUA": "AIPAP Aigua",
    "AIPAP_TIERRA": "AIPAP Terra",
    "MENU_PRECIOS": "Preus",
    "MENU_CONTACTO": "Contacte",
    "CONTACTANOS": "Contacta'ns",
    "HERO_TEXT_TITULO": "Enforteix el cos i la ment<br><br>Connecta amb el teu <span class='highlight-word'>nadó</span><br>amb cada <span class='highlight-word'>moviment</span>",
    "ABOUT_US": "",
    "AIPAP_INFO": "El mètode AIPAP és un sistema de preparació al part focalitzat en l'acondicionament integral de la pelvis i es pot realitzar en AIGUA i en TERRA",
    "AIPAP_AGUA_INFO": {
        "DESCRIPCION": "El mètode AIPAP Aigua ofereix un entrenament suau, d'efecte relaxant, amb alleujament immediat i de baix impacte, ja que el treball es realitza a l'aigua.",
        "BENEFICIOS_TITULO": "Beneficis específics de l'aigua",
        "BENEFICIOS": {
            "0": "Llibertat de moviment: L'aigua permet una major amplitud de moviments sense esforç addicional",
            "1": "Alleujament immediat: La flotabilitat de l'aigua redueix la pressió sobre la pelvis i l'esquena, alleujant molèsties com dolors lumbars o pèlvics",
            "2": "Entorn relaxant: L'aigua crea un ambient tranquil que afavoreix la relaxació i el control respiratori"
        },
        "ENTORNO_TITULO": "Entorn d'entrenament",
        "ENTORNO": {
            "0": "Es realitza en una piscina climatizada",
            "1": "L'aigua redueix l'impacte sobre les articulacions, ja que el cos només suporta el 15% del seu pes",
            "2": "Ideal per a dones que busquen un entrenament de baix impacte però efectiu"
        },
        "ENFOQUE_TITULO": "Enfocament dels exercicis",
        "ENFOQUE": {
            "0": "Els exercicis s'adapten a la resistència natural de l'aigua, cosa que permet treballar la força de manera suau però efectiva",
            "1": "Es centra en la coordinació respiratòria i l'elasticitat pèlvica en un entorn que simula situacions d'estrès controlat",
            "2": "Recomanat per a dones que busquen un entrenament suau però efectiu, especialment si experimenten dolors articulars o molèsties pèlviques",
            "3": "Ideal per a qui gaudeix de l'aigua i busca un ambient relaxant"
        }
    },
    "AIPAP_TIERRA_INFO": {
        "DESCRIPCION": "El mètode AIPAP Terra ofereix un entrenament més intens i funcional, ja que el treball es realitza en terra.",
        "BENEFICIOS_TITULO": "Beneficis específics del treball en terra",
        "BENEFICIOS": {
            "0": "Enfortiment muscular: En treballar amb el pes complet del cos, s'enforteix més intensament la musculatura pèlvica i abdominal",
            "1": "Millora de l'equilibri i la postura: Els exercicis en terra ajuden a corregir la postura i millorar l'equilibri, una cosa clau durant l'embaràs",
            "2": "Preparació funcional: Simula moviments i postures que seran útils durant el part en un entorn similar al real"
        },
        "ENTORNO_TITULO": "Entorn d'entrenament",
        "ENTORNO": {
            "0": "Es realitza en terra ferma, en un espai adaptat per a exercicis de preparació al part",
            "1": "Permet treballar amb el pes complet del cos, cosa que enforteix músculs i articulacions de manera diferent",
            "2": "Perfecte per a qui prefereix un entrenament més tradicional"
        },
        "ENFOQUE_TITULO": "Enfocament dels exercicis",
        "ENFOQUE": {
            "0": "Els exercicis es centren en la força muscular i la flexibilitat pèlvica mitjançant moviments funcionals i estiraments",
            "1": "Inclou tècniques d'estirament i mobilització articular per maximitzar l'espai pèlvic",
            "2": "Perfecte per a qui no té accés a una piscina o prefereix activitats en terra ferma"
        }
    },
    "AIPAP_SESION_TITULO": "Enfocament dels exercicis",
    "AIPAP_SESION_DIVISION": "Les 8 sessions es divideixen en 4 grups amb objectius específics:",
    "AIPAP_SESION": {
        "0": "Millora de la capacitat aeròbica: Tonifica músculs i millora l'oxigenació per mantenir articulacions estables",
        "1": "Força muscular: Enforteix els músculs que mobilitzen la pelvis, creant espais òptims per al part",
        "2": "Elasticitat pèlvica: Augmenta la mobilitat de les articulacions clau (lumbosacra, coxofemoral i sacroilíaca) per maximitzar l'espai pèlvic",
        "3": "Coordinació respiratòria: Et prepara per mantenir el control respiratori fins i tot en situacions d'estrès o dolor durant el part"
    },
    "AIPAP_IMPARTE_TITULO": "Qui imparteix les classes?",
    "AIPAP_IMPARTE_TEXTO": "Les sessions estan guiades per llevadores expertes formades en el mètode AIPAP i acreditades per a l'entrenament físic durant l'embaràs i el postpart",
    "AIPAP_EMPEZAR_TITULO": "Quan començar?",
    "AIPAP_EMPEZAR_TEXTO": "Idealment, es recomana començar al voltant de la setmana 26 de gestació, encara que és possible iniciar des de la setmana 20",
    "AIPAP_RESULTADOS_TITULO": "Resultats esperats",
    "AIPAP_RESULTADOS": {
        "0": "Major probabilitat d'un part vaginal sense complicacions",
        "1": "Millor maneig del dolor durant el part",
        "2": "Recuperació postpart més ràpida",
        "3": "Alleujament de molèsties físiques comunes en l'embaràs",
        "4": "Afavoreix un desenvolupament físic i neuronal saludable",
        "5": "Millora la funció placentària",
        "6": "Enforteix el vincle mare-fill des de l'embaràs"
    },
    "AIPAP_AGUA_FRASE": "Entrena a l'aigua",
    "AIPAP_TIERRA_FRASE": "Enforteix el teu cos",
    "SABER_MAS": "Saber més",
    "PRICING_AIPAP_DESC_SESION": "1 sessió/setmana",
    "PRICING_AIPAP_DESC_PROMO": "2 sessions GRATUÏTES",
    "PRICING_AIPAP_DESC_PROMO_INFO_TOTAL": "Total de 10 sessions",
    "PRICING_AIPAP_DESC_PROMO_INFO_VALIDO": "Vàlid fins al 30 de Setembre",
    "PRICING_DESC_TIEMPO": "60 minuts per sessió",
    "PRICING_DESC_PERSONALIZADO": "Acompanyament personalitzat",
    "PRICING_DESC_REALIZADO": "Realitzat per llevadores certificades",
    "PRICING_APUNTARME": "Vull apuntar-me",
    "PRICING_PROMO": "Promoció:",
    "PRICING_AIPAP_DESC_MATERIAL": "Material inclòs",
    "PRICING_AGUGA_DESC_PISCINA": "Piscina coberta climatitzada",
    "PRICING_REGALO_DUO": "Regal sorpresa",
    "PRICING_AIPAP_DESC_DUO_SESION": "2 sessions/setmana",
    "PRICING_AIPAP_DESC_DUO_PROMO": "4 sessions GRATUÏTES",
    "PRICING_AIPAP_DESC_SOLO_SESION": "1 sessió",
    "PRICING_SOLO_NOMBRE": "Al teu ritme",
    "PRICING_DUO_DESC_PROMO_INFO_TOTAL": "Total de 20 sessions",
    "PRICING_DUO_DESC_PROMO_INFO_AGUA": "2 sessions d'aigua",
    "PRICING_DUO_DESC_PROMO_INFO_TIERRA": "2 sessions de terra",
    "PRICING_WHATS_AGUA": "Hola! Vull apuntar-me al curs d'AIPAP aigua",
    "PRICING_WHATS_TIERRA": "Hola! Vull apuntar-me al curs d'AIPAP terra!",
    "PRICING_WHATS_DUO": "Hola! Vull apuntar-me al Pack DUO",
    "PRICING_WHATS_SOLO": "Hola! Vull apuntar-me a una sessió",
    "WHATSAPP_MESSAGE": "Hola! Estic interessada en les activitats, ¿Podries donar-me més informació? Gràcies!",
    "DERECHOS_RESERVADOS": "Tots els drets reservats",
    "AVISO_LEGAL": "Avís legal",
    "POLITICA_PRIVACIDAD": "Política de privacitat",
    "DONDE_ESTAMOS": "On estem?",
    "JUEVES": "Dijous",
    "MARTES": "Dimarts",
    "HORARIO": "Horari",
    "HORARIOS": "Horaris",
    "CENTRE_ESPORTIU": "Centre Esportiu Royal Tarraco",
    "PRICING_POSPARTO": "Postpart",
    "PRICING_DESC_MATERIAL": "Entrega del material treballat",
    "PRICING_DESC_MATERIAL_ADICIONAL": "Entrega de material adicional",
    "PRICING_WHATS_POSPARTO": "Hola! Vull apuntar-me a les classes de postpart",
    "PRICING_POSPARTO_DESC_SESION": "1 sessió/setmana"
}