{
    "MENU_CONOCENOS": "¿Quiénes somos?",
    "MENU_SERVICIOS": "Servicios",
    "AIPAP_AGUA": "AIPAP Agua",
    "AIPAP_TIERRA": "AIPAP Tierra",
    "MENU_PRECIOS": "Precios",
    "MENU_CONTACTO": "Contacto",
    "HERO_TEXT_TITULO": "Fortalece tu cuerpo y mente con el apoyo de tu matrona",
    "ABOUT_US":"",
    "AIPAP_INFO":"El método AIPAP es un sistema de preparación al parto focalizado en el acondicionamiento integral de la pelvis y se puede realizar en AGUA y en TIERRA",
    "AIPAP_AGUA_INFO":
        {
            "DESCRIPCION": "El método AIPAP Agua ofrece un entrenamiento suave, de efecto relajante, con alivio inmediato y de bajo impacto ya que el trabajo se realiza en el agua.",
            "BENEFICIOS_TITULO": "Beneficios específicos del agua",
            "BENEFICIOS": {
                "0": "Libertad de movimiento: El agua permite una mayor amplitud de movimientos sin esfuerzo adicional", 
                "1": "Alivio inmediato: La flotabilidad del agua reduce la presión sobre la pelvis y la espalda, aliviando molestias como dolores lumbares o pélvicos", 
                "2": "Entorno relajante: El agua crea un ambiente tranquilo que favorece la relajación y el control respiratorio"
            },
            "ENTORNO_TITULO": "Entorno de entrenamiento",
            "ENTORNO": {
                "0": "Se realiza en una piscina climatizada", 
                "1": "El agua reduce el impacto sobre las articulaciones, ya que el cuerpo solo soporta el 15% de su peso", 
                "2": "Ideal para mujeres que buscan un entrenamiento de bajo impacto pero efectivo"
            },  
            "ENFOQUE_TITULO": "Enfoque de los ejercicios",
            "ENFOQUE": {
                "0": "Los ejercicios se adaptan a la resistencia natural del agua, lo que permite trabajar la fuerza de manera suave pero efectiva", 
                "1": "Se enfoca en la coordinación respiratoria y la elasticidad pélvica en un entorno que simula situaciones de estrés controlado", 
                "2": "Recomendado para mujeres que buscan un entrenamiento suave pero efectivo, especialmente si experimentan dolores articulares o molestias pélvicas",
                "3": "Ideal para quienes disfrutan del agua y buscan un ambiente relajante"
            }
        },
        "AIPAP_TIERRA_INFO":
        {
            "DESCRIPCION": "El método AIPAP Tierra ofrece un entrenamiento más intenso y funcional ya que el trabajo se realiza en suelo.",
            "BENEFICIOS_TITULO": "Beneficios específicos del trabajo en suelo",
            "BENEFICIOS": {
                "0": "Fortalecimiento muscular: Al trabajar con el peso completo del cuerpo, se fortalece más intensamente la musculatura pélvica y abdominal", 
                "1": "Mejora del equilibrio y la postura: Los ejercicios en tierra ayudan a corregir la postura y mejorar el equilibrio, algo clave durante el embarazo", 
                "2": "Preparación funcional: Simula movimientos y posturas que serán útiles durante el parto en un entorno similar al real"
            },
            "ENTORNO_TITULO": "Entorno de entrenamiento",
            "ENTORNO": {
                "0": "Se realiza en suelo firme, en un espacio adaptado para ejercicios de preparación al parto", 
                "1": "Permite trabajar con el peso completo del cuerpo, lo que fortalece músculos y articulaciones de manera diferente", 
                "2": "Perfecto para quienes prefieren un entrenamiento más tradicional"
            },  
            "ENFOQUE_TITULO": "Enfoque de los ejercicios",
            "ENFOQUE": {
                "0": "Los ejercicios se centran en la fuerza muscular y la flexibilidad pélvica mediante movimientos funcionales y estiramientos", 
                "1": "Incluye técnicas de estiramiento y movilización articular para maximizar el espacio pélvico", 
                "2": "Perfecto para quienes no tienen acceso a una piscina o prefieren actividades en tierra firme"
            }
        },
    "AIPAP_SESION_TITULO": "Enfoque de los ejercicios",
    "AIPAP_SESION_DIVISION": "Las 8 sesiones se dividen en 4 grupos con objetivos específicos:",
    "AIPAP_SESION": {
        "0": "Mejora de la capacidad aeróbica: Tonifica músculos y mejora la oxigenación para mantener articulaciones estables", 
        "1": "Fuerza muscular: Fortalece los músculos que movilizan la pelvis, creando espacios óptimos para el parto", 
        "2": "Elasticidad pélvica: Aumenta la movilidad de las articulaciones clave (lumbo-sacra, coxofemoral y sacroilíaca) para maximizar el espacio pélvico",
        "3": "Coordinación respiratoria: Te prepara para mantener el control respiratorio incluso en situaciones de estrés o dolor durante el parto"
    },    
    "AIPAP_IMPARTE_TITULO": "¿Quién imparte las clases?",
    "AIPAP_IMPARTE_TEXTO": "Las sesiones están guiadas por matronas expertas formadas en el método AIPAP y acreditadas para entrenamiento físico durante el embarazo y postparto",
    "AIPAP_EMPEZAR_TITULO": "¿Cuándo empezar?",
    "AIPAP_EMPEZAR_TEXTO": "Idealmente, se recomienda comenzar alrededor de la semana 26 de gestación, aunque es posible iniciar desde la semana 20",
    "AIPAP_RESULTADOS_TITULO": "Resultados esperados",
    "AIPAP_RESULTADOS": {
        "0": "Mayor probabilidad de un parto vaginal sin complicaciones",
        "1": "Mejor manejo del dolor durante el parto",
        "2": "Recuperación posparto más rápida",
        "3": "Alivio de molestias físicas comunes en el embarazo",
        "4": "Favorece un desarrollo físico y neuronal saludable",
        "5": "Mejora la función placentaria",
        "6": "Fortalece el vínculo madre-hijo desde el embarazo"
    },
    "AIPAP_AGUA_FRASE": "Entrena en el agua",
    "AIPAP_TIERRA_FRASE": "Fortalece tu cuerpo",
    "SABER_MAS": "Saber más",
    "PRICING_AIPAP_DESC_SESION": "8 sesiones",
    "PRICING_AIPAP_DESC_PROMO": "2 sesiones GRATIS",
    "PRICING_AIPAP_DESC_PROMO_INFO_TOTAL": "Total de 10 sesiones",
    "PRICING_AIPAP_DESC_PROMO_INFO_VALIDO": "Válido hasta el 30 de Mayo",
    "PRICING_DESC_TIEMPO": "60 minutos por sesión",
    "PRICING_DESC_PERSONALIZADO": "Acompañamiento personalizado",
    "PRICING_DESC_REALIZADO": "Realizdo por matronas certificadas",
    "PRICING_APUNTARME": "Quiero apuntarme",
    "PRICING_PROMO": "Promoción:",
    "PRICING_AIPAP_DESC_MATERIAL": "Material de incluido",
    "PRICING_AGUGA_DESC_PISCINA": "Piscina cubierta climatizada",
    "PRICING_REGALO_DUO": "Regalo sorpresa",
    "PRICING_AIPAP_DESC_DUO_SESION": "16 sesiones",
    "PRICING_AIPAP_DESC_DUO_PROMO": "4 sesiones GRATIS",
    "PRICING_AIPAP_DESC_SOLO_SESION": "1 sesión",
    "PRICING_SOLO_NOMBRE": "A tu ritmo",
    "PRICING_DUO_DESC_PROMO_INFO_TOTAL": "Total de 20 sesiones",
    "PRICING_DUO_DESC_PROMO_INFO_AGUA": "2 sesiones de agua",
    "PRICING_DUO_DESC_PROMO_INFO_TIERRA": "2 sesiones de tierra",
    "PRICING_WHATS_AGUA": "¡Hola! Quiero apuntarme al curso de AIPAP agua",
    "PRICING_WHATS_TIERRA": "¡Hola! Quiero apuntarme al curso de AIPAP tierra!",
    "PRICING_WHATS_DUO": "¡Hola! Quiero apuntarme al Pack DUO",
    "PRICING_WHATS_SOLO": "¡Hola! Quiero apuntarme a una sesión",
    "WHATSAPP_MESSAGE": "¡Hola! Estoy interesada en las actividades, ¿Podrías darme más información? ¡Gracias!",
    "DERECHOS_RESERVADOS": "Todos los derechos reservados",
    "AVISO_LEGAL": "Aviso legal",
    "POLITICA_PRIVACIDAD": "Política de privacidad",
    "DONDE_ESTAMOS": "¿Dónde estamos?",
    "JUEVES": "Jueves",
    "HORARIO": "Horario",
    "PRICING_POSPARTO": "Posparto",
    "PRICING_WHATS_POSPARTO": "¡Hola! Quiero apuntarme a las clases de posparto"
}